Repository: appfair/Stanza-Redux
Catalog: Sources/Stanza/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, pt_br, ru, zh_hans

source: Page
ar: صفحة
de: Seite
es: Página
hi: पृष्ठ
id: Halaman
it: Pagina
ja: ページ
ko: 페이지
pt_br: Página
ru: Страница
zh_hans: 页面

source: Page Margins
ar: هوامش الصفحة
de: Seitenränder
es: Márgenes de página
fr: Marges de page
hi: पृष्ठ का हाशिया
id: Margin Halaman
it: Margini pagina
ja: ページの余白
ko: 페이지 여백
pt_br: Margens da página
ru: Поля страницы
zh_hans: 页边距

source: Paragraph Spacing
ar: تباعد الفقرات
de: Absatzabstand
es: Espaciado de párrafos
fr: Espacement des paragraphes
hi: पैराग्राफ अंतराल
id: Spasi Paragraf
it: Spaziatura paragrafi
ja: 段落の間隔
ko: 단락 간격
pt_br: Espaçamento entre parágrafos
ru: Интервал между абзацами
zh_hans: 段落间距

source: Progress
ar: التقدم
de: Fortschritt
es: Progreso
fr: Progression
hi: प्रगति
id: Kemajuan
it: Progresso
ja: 進捗
ko: 진행 상황
pt_br: Progresso
ru: Прогресс
zh_hans: 阅读进度

source: Publisher Default
ar: افتراضي الناشر
de: Herausgeber-Standard
es: Preterminado del editor
fr: Par défaut de l'éditeur
hi: प्रकाशक डिफ़ॉल्ट
id: Default Penerbit
it: Predefinito editore
ja: 出版社のデフォルト
ko: 출판사 기본값
pt_br: Padrão da editora
ru: Настройки издателя
zh_hans: 出版商默认

source: Publisher Styles
ar: أنماط الناشر
de: Herausgeber-Stile
es: Estilos del editor
fr: Styles de l'éditeur
hi: प्रकाशक शैलियाँ
id: Gaya Penerbit
it: Stili editore
ja: 出版社のスタイル
ko: 출판사 스타일
pt_br: Estilos da editora
ru: Стили издателя
zh_hans: 出版商样式

source: Read
ar: قراءة
de: Lesen
es: Leer
fr: Lire
hi: पढ़ें
id: Baca
it: Leggi
ja: 読む
ko: 읽기
pt_br: Ler
ru: Читать
zh_hans: 阅读

source: Reading
ar: جارٍ القراءة
de: Lesen
es: Lectura
fr: Lecture
hi: पढ़ना
id: Membaca
it: Lettura
ja: 読書
ko: 독서
pt_br: Leitura
ru: Чтение
zh_hans: 阅读

source: Reading progress
ar: تقدم القراءة
de: Lese-Fortschritt
es: Progreso de leitura
fr: Progression de lecture
hi: पढ़ने की प्रगति
id: Kemajuan membaca
it: Progresso lettura
ja: 読書の進捗
ko: 독서 진행 상황
pt_br: Progresso de leitura
ru: Прогресс чтения
zh_hans: 阅读进度

source: Ready to download
ar: جاهز للتنزيل
de: Bereit zum Herunterladen
es: Listo para descargar
fr: Prêt à télécharger
hi: डाउनलोड के लिए तैयार
id: Siap diunduh
it: Pronto per il download
ja: ダウンロードの準備完了
ko: 다운로드 준비 완료
pt_br: Pronto para baixar
ru: Готово к загрузке
zh_hans: 准备下载

source: Recommended Catalogs
ar: كتالوجات موصى بها
de: Empfohlene Kataloge
es: Catálogos recomendados
fr: Catalogues recommandés
hi: अनुशंसित कैटलॉग
id: Katalog yang Direkomendasikan
it: Cataloghi consigliati
ja: おすすめのカタログ
ko: 추천 카탈로그
pt_br: Catálogos recomendados
ru: Рекомендуемые каталоги
zh_hans: 推荐目录

source: Remove bookmark
ar: إزالة الإشارة المرجعية
de: Lesezeichen entfernen
es: Eliminar marcador
fr: Supprimer le signet
hi: बुकमार्क हटाएं
id: Hapus penanda
it: Rimuovi segnalibro
ja: ブックマークを削除
ko: 북마크 제거
pt_br: Remover marcador
ru: Удалить закладку
zh_hans: 移除书签

source: Reset All Reading Preferences
ar: إعادة ضبط جميع تفضيلات القراءة
de: Alle Leseeinstellungen zurücksetzen
es: Restablecer todas las preferencias de lectura
fr: Réinitialiser toutes les préférences de lecture
hi: सभी पढ़ने की प्राथमिकताएं रीसेट करें
id: Atur Ulang Semua Preferensi Membaca
it: Ripristina tutte le preferenze di lettura
ja: すべての読書設定をリセット
ko: 모든 독서 설정 초기화
pt_br: Redefinir todas as preferências de leitura
ru: Сбросить все настройки чтения
zh_hans: 重置所有阅读偏好

source: Reset Font Size
ar: إعادة ضبط حجم الخط
de: Schriftgröße zurücksetzen
es: Restablecer tamaño de fuente
fr: Réinitialiser la taille de la police
hi: फ़ॉन्ट आकार रीसेट करें
id: Atur Ulang Ukuran Font
it: Ripristina dimensione carattere
ja: フォントサイズをリセット
ko: 글자 크기 초기화
pt_br: Redefinir tamanho da fonte
ru: Сбросить размер шрифта
zh_hans: 重置字号

source: Retry
ar: إعادة المحاولة
de: Wiederholen
es: Reintentar
fr: Réessayer
hi: पुन: प्रयास करें
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 재시도
pt_br: Tentar novamente
ru: Повторить
zh_hans: 重试

source: Retry download
ar: إعادة محاولة التنزيل
de: Download wiederholen
es: Reintentar descarga
fr: Réessayer le téléchargement
hi: डाउनलोड का पुन: प्रयास करें
id: Coba lagi unduhan
it: Riprova download
ja: ダウンロードを再試行
ko: 다운로드 재시도
pt_br: Tentar download novamente
ru: Повторить загрузку
zh_hans: 重试下载

source: Right
ar: يمين
de: Rechts
es: A la derecha
fr: À droite
hi: दाएं
id: Kanan
it: A destra
ja: 右揃え
ko: 오른쪽 맞춤
pt_br: Direita
ru: Справа
zh_hans: 右对齐

source: Save
ar: حفظ
de: Speichern
es: Guardar
fr: Enregistrer
hi: सहेजें
id: Simpan
it: Salva
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
zh_hans: 保存

source: Search catalog
ar: بحث في الكتالوج
de: Katalog durchsuchen
es: Buscar en el catálogo
fr: Rechercher dans le catalogue
hi: कैटलॉग खोजें
id: Cari katalog
it: Cerca nel catalogo
ja: カタログを検索
ko: 카탈로그 검색
pt_br: Pesquisar catálogo
ru: Поиск по каталогу
zh_hans: 搜索目录

source: Search library
ar: بحث في المكتبة
de: Bibliothek durchsuchen
es: Buscar en la biblioteca
fr: Rechercher dans la bibliothèque
hi: लाइब्रेरी खोजें
id: Cari perpustakaan
it: Cerca nella libreria
ja: ライブラリを検索
ko: 라이브러리 검색
pt_br: Pesquisar biblioteca
ru: Поиск по библиотеке
zh_hans: 搜索图书馆

source: See All
ar: مشاهدة الكل
de: Alle anzeigen
es: Ver todo
fr: Tout voir
hi: सभी देखें
id: Lihat Semua
it: Vedi tutto
ja: すべて表示
ko: 모두 보기
pt_br: Ver tudo
ru: Показать все
zh_hans: 查看全部

source: Sepia Theme
ar: سمة سيبيا
de: Sepia-Thema
es: Tema sepia
fr: Thème sépia
hi: सेपिया थीम
id: Tema Sepia
it: Tema seppia
ja: セピアテーマ
ko: 세피아 테마
pt_br: Tema sépia
ru: Сепия
zh_hans: 护眼主题

source: Settings
ar: الإعدادات
de: Einstellungen
es: Configuración
fr: Paramètres
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Configurações
ru: Настройки
zh_hans: 设置

source: Share
ar: مشاركة
de: Teilen
es: Compartir
fr: Partager
hi: साझा करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
ru: Поделиться
zh_hans: 分享

source: Show Book Info
ar: إظهار معلومات الكتاب
de: Buchinfo anzeigen
es: Ver información del libro
fr: Afficher les infos du livre
hi: किताब की जानकारी दिखाएं
id: Tampilkan Info Buku
it: Mostra info libro
ja: 本の情報を表示
ko: 책 정보 표시
pt_br: Mostrar informações do livro
ru: Показать информацию
zh_hans: 显示书籍信息

source: Show the Catalogs tab for browsing and downloading books from OPDS catalogs.
ar: إظهار علامة تبويب الكتالوجات لتصفح وتنزيل الكتب من كتالوجات OPDS.
de: Zeigen Sie den Reiter „Kataloge“ an, um Bücher aus OPDS-Katalogen zu durchsuchen und herunterzuladen.
es: Muestra la pestaña Catálogos para explorar y descargar libros de catálogos OPDS.
fr: Afficher l'onglet Catalogues pour parcourir et télécharger des livres à partir de catalogues OPDS.
hi: OPDS कैटलॉग से किताबें खोजने और डाउनलोड करने के लिए कैटलॉग टैब दिखाएं।
id: Tampilkan tab Katalog untuk menjelajahi dan mengunduh buku dari katalog OPDS.
it: Mostra la scheda Cataloghi per sfogliare e scaricare libri dai cataloghi OPDS.
ja: OPDSカタログから本を閲覧・ダウンロードするための「カタログ」タブを表示します。
ko: OPDS 카탈로그에서 책을 찾아보고 다운로드할 수 있는 카탈로그 탭을 표시합니다.
pt_br: Mostra a aba Catálogos para navegar e baixar livros de catálogos OPDS.
ru: Показывать вкладку «Каталоги» для поиска и загрузки книг из OPDS.
zh_hans: 显示“目录”选项卡，以便从 OPDS 目录浏览和下载书籍。

source: Spacing
ar: تباعد
de: Abstände
es: Espaciado
fr: Espacement
hi: अंतराल
id: Spasi
it: Spaziatura
ja: 間隔
ko: 간격
pt_br: Espaçamento
ru: Интервалы
zh_hans: 间距

source: Start
ar: بدء
de: Anfang
es: Inicio
fr: Début
hi: प्रारंभ
id: Mulai
it: Inizio
ja: 開始
ko: 시작
pt_br: Início
ru: В начале
zh_hans: 开始

source: System
ar: النظام
es: Sistema
fr: Système
hi: सिस्टम
id: Sistem
it: Sistema
ja: システム
ko: 시스템 설정
pt_br: Sistema
ru: Системная
zh_hans: 系统

source: Table of contents
ar: جدول المحتويات
de: Inhaltsverzeichnis
es: Índice
fr: Table des matières
hi: विषय-सूची
id: Daftar isi
it: Indice
ja: 目次
ko: 목차
pt_br: Sumário
ru: Оглавление
zh_hans: 目录

source: Table of Contents
ar: جدول المحتويات
de: Inhaltsverzeichnis
es: Índice
fr: Table des matières
hi: विषय-सूची
id: Daftar Isi
it: Indice
ja: 目次
ko: 목차
pt_br: Sumário
ru: Оглавление
zh_hans: 目录

source: Tap the bookmark icon while reading to add one.
ar: انقر على أيقونة الإشارة المرجعية أثناء القراءة لإضافة واحدة.
de: Tippen Sie während des Lesens auf das Lesezeichen-Symbol, um eines hinzuzufügen.
es: Toca el icono de marcador enquanto lees para añadir uno.
fr: Appuyez sur l'icône de signet pendant la lecture pour en ajouter un.
hi: पढ़ते समय बुकमार्क जोड़ने के लिए बुकमार्क आइकन पर टैप करें।
id: Ketuk ikon penanda saat membaca untuk menambahkan satu.
it: Tocca l'icona del segnalibro mentre leggi per aggiungerne uno.
ja: 読書中にブックマークアイコンをタップして追加してください。
ko: 읽는 동안 북마크 아이콘을 탭하여 추가하세요.
pt_br: Toque no ícone de marcador enquanto lê para adicionar um.
ru: Нажмите на иконку закладки во время чтения, чтобы добавить её.
zh_hans: 阅读时点击书签图标即可添加。

source: Text Alignment
ar: محاذاة النص
de: Textausrichtung
es: Alineación del texto
fr: Alignement du texte
hi: टेक्स्ट संरेखण
id: Perataan Teks
it: Allineamento testo
ja: テキストの配置
ko: 텍스트 정렬
pt_br: Alinhamento de texto
ru: Выравнивание текста
zh_hans: 文本对齐

source: Text Layout
ar: تخطيط النص
es: Diseño del texto
fr: Mise en page du texte
hi: टेक्स्ट लेआउट
id: Tata Letak Teks
it: Layout testo
ja: テキストレイアウト
ko: 텍스트 레이아웃
pt_br: Layout do texto
ru: Макет текста
zh_hans: 文本布局

source: Text Normalization
ar: تسوية النص
de: Textnormalisierung
es: Normalización del texto
fr: Normalisation du texte
hi: टेक्स्ट सामान्यीकरण
id: Normalisasi Teks
it: Normalizzazione testo
ja: テキストの正規化
ko: 텍스트 정규화
pt_br: Normalização de texto
ru: Нормализация текста
zh_hans: 文本规范化

source: Title
ar: العنوان
de: Titel
es: Título
fr: Titre
hi: शीर्षक
id: Judul
it: Titolo
ja: タイトル
ko: 제목
pt_br: Título
ru: Название
zh_hans: 标题

source: Total Books
ar: إجمالي الكتب
de: Bücher insgesamt
es: Total de libros
fr: Total des livres
hi: कुल किताबें
id: Total Buku
it: Libri totali
ja: 合計本数
ko: 총 도서 수
pt_br: Total de livros
ru: Всего книг
zh_hans: 书籍总数

source: Two
ar: اثنان
de: Zwei
es: Dos
fr: Deux
hi: दो
id: Dua
it: Due
ja: 2列
ko: 2단
pt_br: Duas
ru: Две
zh_hans: 两栏

source: View
ar: عرض
de: Ansicht
es: Vista
fr: Vue
hi: देखें
id: Lihat
it: Vista
ja: 表示
ko: 보기
pt_br: Visualização
ru: Вид
zh_hans: 视图

source: Width
ar: العرض
de: Breite
es: Ancho
fr: Largeur
hi: चौड़ाई
id: Lebar
it: Larghezza
ja: 幅
ko: 너비
pt_br: Largura
ru: По ширине
zh_hans: 宽度

source: Word Spacing
ar: تباعد الكلمات
de: Wortabstand
es: Espaciado de palabras
fr: Espacement des mots
hi: शब्द अंतराल
id: Spasi Kata
it: Spaziatura parole
ja: 単語の間隔
ko: 단어 간격
pt_br: Espaçamento de palavras
ru: Межсловный интервал
zh_hans: 词间距

source: Word spacing: %@
ar: تباعد الكلمات: %@
de: Wortabstand: %@
es: Espaciado de palabras: %@
fr: Espacement des mots : %@
hi: शब्द अंतराल: %@
id: Spasi kata: %@
it: Spaziatura parole: %@
ja: 単語の間隔: %@
ko: 단어 간격: %@
pt_br: Espaçamento de palavras: %@
ru: Межсловный интервал: %@
zh_hans: 词间距: %@
